/* Content Cards Context Labels */
"Appboy.content-cards.done-button.title" = "Valmis";
"Appboy.content-cards.no-card.text" = "Uuendusi pole praegu saadaval.\nProovige hiljem uuesti.";
"Appboy.content-cards.no-connection.title" = "Üheduse viga";
"Appboy.content-cards.no-connection.message" = "Võrguühenduse loomine ebaõnnestus.\nProovige hiljem uuesti.";
